OdRxBoxedValueOnStack.value
\details
Returns contained OdRxValue (const version).
\returns
Contained value.
\details
Returns contained OdRxValue.
\returns
Contained value.

OdRxBoxedValueOnStack.#ctor(OdRxValue*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
\details
Default constructor.
\param value [in] Value to be wrapped.